[
  {
    "title": "Receta de Tallarines Verdes",
    "time": "",
    "portions": "",
    "ingredients": [
      "500 gramos de pasta",
      "150 gramos de espinacas",
      "70 gramos de albahaca licuada",
      "3 cdas. de cebolla finamente picada en cuadritos",
      "1 cdta. de ajos molidos",
      "1 pizca de comino",
      "75 gr de queso fresco",
      "Queso parmesano al gusto",
      "1/4 de taza de leche evaporada",
      "25 gramos de nueces, almendras o pecanas",
      "Sal y pimienta al gusto",
      "Aceite de oliva o vegetal"
    ],
    "preparation": [
      "Lo primero es cocer la pasta, puedes utilizar medio kilo de fideos canuto o espagueti grueso,  en abundante agua, con un chorrito de aceite y sal al gusto. El tiempo de cocción debe ser el indicado en el empaque.",
      "Mientras tanto, en una sartén pon a calentar el aceite de oliva con una cebolla roja picada muy finamente hasta que se tornen transparentes. Luego, agrega el comino y los ajos.",
      "Es momento de agregar las espinacas junto a la albahaca, ambas licuadas con sal y pimienta al gusto. Debes freír hasta que se consuma totalmente el agua y déjalo entibiar.",
      "Ahora, coloca en la licuadora la mezcla que acabas de hacer junto a las nueces, la leche, el queso y sal al gusto. La salsa no debe quedar muy seca, por lo que puedes añadir más leche o agua de ser necesario.",
      "Finalmente, agrega la salsa a la pasta y es momento de servir. Cuando este listo servimos en un plato mezclando nuestra salsa verde con los fideos, añadimos un poco de queso parmesano al gusto."
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/04/receta-tallarines-verdes..jpg"
  },
  {
    "title": "Receta Cabrito a la Norteña",
    "time": "",
    "portions": "",
    "ingredients": [
      "04 piezas de cabrito",
      "02 cebollas en cuadritos",
      "02 cucharadas de ajonjolí",
      "01 cucharada de comino",
      "02 cucharadas de ají panca molido",
      "1/2 taza de ají mirasol molido",
      "01  taza de zapallo loche con cáscara",
      "02 cucharadas de cilantro picado",
      "04 porciones de yuca sancochada",
      "1/2 taza de ají amarillo molido",
      "04 ramas de culantro",
      "04 cucharadas de culantro picado",
      "1/2 botella de chicha de jora",
      "04 cucharadas de aceite vegetal",
      "1/2 cucharada de pimienta",
      "Sal al gusto"
    ],
    "preparation": [
      "Primero debemos macerar el cabrito con medio ajo, media cucharada de comino, sal y media tasa de chicha de jora durante hora y media",
      "Luego doramos en aceite la cebolla con el resto de ajo, media cucharada de comino, ají panca, ají amarillo y ají mirasol.",
      "Añadimos el zapallo loche y dejamos cocinar por 10 minutos",
      "Escurrimos el Cabrito y lo doramos.",
      "Añadimos el aderezo con el resto de la chicha de jora y dejamos cocinar durante 30 minutos aproximadamente.",
      "Por último, sazonamos al gusto y agregamos el cilantro picado. ¡LISTO!"
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/08/receta-cabrito-a-la-norteña-.jpg"
  },
  {
    "title": "Receta de Pollo a la brasa casero",
    "time": "",
    "portions": "",
    "ingredients": [
      "1 Pollo",
      "sal",
      "pimienta negra molida",
      "comino",
      "ajo molido",
      "azúcar",
      "vinagre",
      "cerveza rubia",
      "romero en polvo"
    ],
    "preparation": [
      "Primero en una cacerola ponemos sal, pimienta negra molida, comino, ajo molido, una pizca de azúcar, un chorro de vinagre, un chorro de cerveza rubia.",
      "Luego colocamos el pollo y lo aderezamos con esa combinación por dentro y por fuera.",
      "Ahora le añadimos un poco de romero en polvo.",
      "Mientras calentamos el horno y ponemos el pollo en una fuente con toda su macerado para luego colocarlo en el horno por unos 45 minutos con una temperatura entre 200 y 220 grados, cada 15 minutos se debe rociar con su jugo y grasa para que dore mejor.",
      "Aparte podemos preparar las papas fritas bien crujientes para acompañar, también preparar una ensalada de su gusto, mayonesa casera, mostaza, ají casero, una chicha morada o limonada, servir todo en la mesa y listo a disfrutar del pollito a la brasa hecho con tus propias manos."
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/03/pollo-a-la-brasa-casero.jpg"
  },
  {
    "title": "Receta de Papa a la Huancaína",
    "time": "",
    "portions": "",
    "ingredients": [
      "5 ajíes amarillos frescos",
      "1 tza de queso fresco",
      "1 diente de ajo",
      "1 pisca de leche",
      "Aceite",
      "1kg de papa Huayro",
      "4 aceitunas",
      "Lechuga",
      "1 huevo sancochado",
      "sal al gusto"
    ],
    "preparation": [
      "En una sartén con gotas de aceite doramos 3 ajíes amarillos, sin venas, con un diente de ajo pelado.",
      "Colocamos todo en un tazón y añadimos dos ajíes más crudos y cortados, también le quitamos las pepas.",
      "Añadimos una taza de queso fresco salado, y molemos la mezcla pacientemente.",
      "Añadimos un chorrito de Leche y aceite.",
      "Ponemos toda la mezcla en una licuadora por unos minutos, probamos la sal para ver que tal quedo la mezcla.",
      "Finalmente, ponemos una mínima gotita de limón para realzar todo el sabor de la crema Huancaína.",
      "Servimos encima de papas huayro o al gusto.",
      "Lo acompañamos con lechuga y una aceituna entera de decoración, provecho!"
    ],
    "latitude": "",
    "longitude": ""
  },
  {
    "title": "Receta Arroz Chaufa Peruano",
    "time": "",
    "portions": "",
    "ingredients": [
      "1 kg de arroz",
      "100 gramos de cebolla china picada",
      "1 cda de ajo molido",
      "aceite de ajonjolí",
      "1 cda de salsa de ostión",
      "Sillao",
      "Sal y pimienta",
      "Lomo fino o alguna carne de tu gusto"
    ],
    "preparation": [
      "En una sartén echamos un chorro de aceite con media tasa de cebolla china picada muy fina.",
      "Una cucharada de ajo molido, una cucharada de kion rallado.",
      "Dejamos freír por dos minutos, añadimos media tasa de pimiento rojo picado en trozos chiquitos, una taza de alguna carne que sea de tu gusto.",
      "Dejamos dorar todo por dos minutos.",
      "Añadimos cuatro tazas de arroz cocido, añadimos el fuego al máximo y dejamos dorar hasta que el arroz se esté friendo.",
      "Cuando esté friéndose bien, damos vuelta al arroz y lo mezclamos, dejamos de mover y volvemos a dejar dorar por unos segundos.",
      "Repetimos el mismo proceso de mezclar y dejar dorar por al menos 3 veces.",
      "Añadimos cuatro cucharadas de aceite de ajonjolí, ocho cucharadas de sillao, sal, pimienta, un poquito de azúcar.",
      "Una cucharada de salsa de ostión, dos tasas de cebolla china, añadimos cuatro huevos en modo de tortilla, damos la última movida y a comer."
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2019/05/como-preparar-arroz-chaufa.jpg"
  },
  {
    "title": "Receta de Lomo Saltado",
    "time": "",
    "portions": "",
    "ingredients": [
      "1 kg de lomo de res o bistec",
      "2 cebollas rojas",
      "4 tomates",
      "aji amarillo",
      "1 poco de cebolla china",
      "1 cda de ajo",
      "8 cdas de vinagre",
      "4 cdas de sillao",
      "sal, pimienta y comino"
    ],
    "preparation": [
      "Cortamos dos cebollas grandes rojas y 4 tomates chicos en tiras gruesas, un ají amarillo en cortes delgados, un poco de cebolla china, una cucharada de ajo molido y dejamos listos los ingredientes.",
      "Necesitamos lomo fino de Res o bistec, cortado en tiras gruesas, arrancamos las hojas de 8 tallos de culantro.",
      "Listas ocho cucharadas de vinagre mezclado con cuatro cucharas de sillao.",
      "Para acompañar ya debemos tener el arroz blanco preparado y las papas fritas bien crocantes.",
      "Una vez que todo está listo, echamos aceite vegetal en una sartén grande, subimos el fuego al máximo y cuando esté botando humo echamos la mitad de la carne que ya habremos sazonado con sal y pimienta.",
      "Echamos un poco de la mezcla de sillao y vinagre, colocamos la mitad de la cebolla por un minuto y retiramos, ponemos la otra mitad por otro minuto y retiramos.",
      "Echamos la mitad de los tomates, por dos minutos y retiramos, luego echamos la otra mitad, por dos minutos, retiramos y listo.",
      "Hemos logrado un sabor increíble para la carne, ahora vamos a mezclarlo todo, en la misma sartén echamos aceite y dejamos que caliente.",
      "Añadimos ajo molido por unos segundos, toda la carne, todo el tomate, añadimos el ají amarillo, toda la cebolla y lo que queda del sillao y vinagre.",
      "Dejamos por unos minutos, añadimos la cebolla china y las hojas de culantro, y listo, nuestro lomo saltado ya quedo."
    ],
    "latitude": "",
    "longitude": ""
  },
  {
    "title": "Receta de Ceviche peruano",
    "time": "",
    "portions": "",
    "ingredients": [
      "Calorías: 200",
      "Carbohidratos: 12",
      "Grasas: 5",
      "Proteínas: 24",
      "Sodio: 590 mg",
      "Potasio: 438 mg",
      "Fibra: 2 g"
    ],
    "preparation": [
      "Cortamos un 1 kg de filete de pescado en cubos medianos, de no más de 2 cm de lado, y lo sazonamos con sal dejándolo reposar por 10 minutos en una cacerola fría.",
      "Añadimos ahora un ají limo cortado en rodajas muy finas, lo mezclamos con los trozos de pescado dejándolo reposar por 5 minutos.",
      "Agregamos ½ cebolla roja cortada en tiras finas previamente lavada y lo movemos para luego probar el punto de sal.",
      "Ahora añadimos pimienta blanca molida y lo movemos para colocar el jugo de 20 o 30 limones dependiendo de su tamaño que exprimiremos 1 a 1 sobre el pescado sin apretar demasiado, puesto que si se exprime todo el limón saldrá un sabor amargo de la piel blanco por ello con el resto se puede hacer limonada.",
      "Luego de colocar el jugo de limón sobre el pescado esperamos 1 minuto sin son pescados blancos.",
      "Por último añadimos otra cebolla roja con corte  juliana y otro ají limo. Antes de servir debemos probar su sabor para que tenga ese punto de acidez y picantito perfecto y ¡LISTO!"
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/04/receta-ceviche.jpg"
  },
  {
    "title": "Receta de Caiguas Rellenas",
    "time": "",
    "portions": "",
    "ingredients": [
      "8 caiguas frescas",
      "500 gramos de res picada",
      "1 cebolla roja picada",
      "8 pasas",
      "8 aceitunas negras",
      "2 huevos sancochados",
      "1 cda de aji panca",
      "ajo",
      "1 cda de aji amarillo",
      "Un poco de mani",
      "Sal, pimienta y comino"
    ],
    "preparation": [
      "Ponemos a cocinar las caiguas en agua con sal unos minutos y que luego dejamos que  se enfríe en agua con hielo, y dejamos reposar por unos momentos mientras preparamos el relleno.",
      "La caigua se rellena con res, picada a cuchillos, que previamente fue guisada con abundante cebolla, poco ajo, poco ají panca y su puntito de maní.",
      "Dejamos cocinar por unos minutos el relleno hasta que tenga ese color tan característico de un aderezo, luego echamos sal, pimienta y comino al gusto.",
      "A ese guiso le agregamos una pasa, su huevito y su aceituna, ya está listo para colocarnos en nuestra caigua que previamente fue hervida.",
      "Rellenamos nuestras caiguas con nuestro guiso y las acomodamos en una olla, con más relleno y jugo, las guisamos unos minutos a fuego bajo.",
      "Las caiguas están listas, las retiramos de la olla y las acompañamos con arroz y papa al gusto."
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2019/05/caigua-rellena-receta.jpg"
  },
  {
    "title": "Receta de Ají de Gallina peruano",
    "time": "",
    "portions": "",
    "ingredients": [
      "2 cucharadas de aceite vegetal",
      "1 tz de cebolla roja picada",
      "1 cucharada de ajo molido",
      "¼ de tz de pasta de ají mirasol",
      "¼ de tz de ají amarillo sin venas ni pepas",
      "1 cucharada de ají panca licuado",
      "2 rebanadas de pan de molde",
      "leche evaporada",
      "1 pechuga de pollo",
      "½ tz de caldo de pollo",
      "sal",
      "pimienta blanca",
      "pecanas molidas",
      "queso parmesano",
      "papas blancas",
      "½ huevo duro",
      "aceituna morada"
    ],
    "preparation": [
      "En una olla ancha o en una sartén añadimos 2 cucharadas de aceite vegetal junto con una taza de cebolla roja picada y dejamos dorar 5 minutos a fuego lento.",
      "Luego colocamos 1 cucharada de ajo molido y lo dejamos sudar 2 minutos.",
      "Ahora agregamos ¼ de taza de pasta de ají mirasol, ¼ de taza de crema de ají amarillo licuado sin venas ni pepas y 1 cucharada de ají panca licuado para darle color y dejamos cocer lentamente hasta que el aceite se separe de los ingredientes.",
      "Luego añadimos 2 rebanadas de pan de molde sin corteza previamente remojado en un chorro de leche evaporada y lo movemos con una cuchara de madera lentamente dejando que se cocine hasta que bote burbujas.",
      "A continuación añadimos una pechuga de pollo cocinada previamente en agua y sal deshuesado y deshilachado en tiras gruesas.",
      "Agregamos ahora ½ taza del caldo en donde se sancochó el pollo y dejamos cocinar unos cuantos minutos.",
      "Ahora añadimos un chorro de leche evaporada, sal, pimienta, una cucharada pecanas molidas y una cucharada de queso parmesano estos 2 últimos ingredientes son opcionales.",
      "Finalmente, se sirve en un plato unas rodajas de papas sancochadas y cubrimos con el ají de gallina agregando pecanas molidas por encima, medio huevo cocido, aceituna y ¡LISTO!."
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/03/aji-de-gallina.jpg"
  },
  {
    "title": "Receta Chancho a la Caja China",
    "time": "",
    "portions": "",
    "ingredients": [
      "6 kg de panceta de chancho",
      "sal",
      "3 cucharadas de Ají mirasol molido",
      "1/2 taza de ají panca molido",
      "1/2 taza de vinagre rojo",
      "1 cucharada de ajo molido",
      "Sal, pimienta y comino al gusto"
    ],
    "preparation": [],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/10/receta-chancho-a-la-caja-china-1.jpg"
  },
  {
    "title": "Receta Cuy al horno",
    "time": "",
    "portions": "",
    "ingredients": [
      "1 cuy cortado en el medio",
      "5 dientes de ajos triturados",
      "sal al gusto",
      "aceite",
      "pimienta",
      "comino",
      "jugo de 1 limón",
      "5 flores de huacatay",
      "9 ramas de huacatay"
    ],
    "preparation": [
      "Primero colocamos en un bol 1 cuy y lo aderezamos con abundante sal esparciendo por todo su cuerpo y reservamos.",
      "Ahora en un pequeño tazón colocamos 5 dientes de ajos triturados, 1 chorro de aceite, 1 pizca de pimienta, 1 pizca de comino, 1 pizca de sal y mezclamos todos los ingredientes.",
      "Luego añadimos el jugo de 1 limón, 5 flores de huacatay y volvemos a mezclar los ingredientes.",
      "Una vez hecho todos los pasos aderezamos el cuy por dentro y por fuera con la preparación que acabamos de hacer, introducimos por dentro de su cuerpo 9 ramas de huacatay dobladas, lo colocamos en una fuente y lo llevamos al horno por 1 hora aproximadamente a 250º.",
      "Por último verificamos la correcta cocción del cuy y lo dejamos en el horno más tiempo de ser necesario, servimos en un plato y ¡LISTO!"
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/10/receta-cuy-al-horno...jpg"
  },
  {
    "title": "Receta de Adobo de pavita",
    "time": "",
    "portions": "",
    "ingredients": [
      "4 medallones de pavita",
      "aceite",
      "sal al gusto",
      "pimienta al gusto",
      "comino al gusto",
      "1/2 de taza de chica de jora",
      "1/2 taza de caldo",
      "1 taza de cebolla picada en pluma",
      "1 taza de cebolla picada",
      "1 cucharada de ajo molido",
      "1 cuchara de ajo molido",
      "1 cucharada de aji amarillo",
      "1 cucharada de aji mirasol",
      "1 hoja de luarel",
      "1 limón"
    ],
    "preparation": [
      "Primero en un frotamos la pavita con un limón por todos sus lados",
      "Luego añadimos una pizca de pimienta, una pizca de sal, una pizca de comino, 1/4 de taza de chica de jora , mezclamos los ingredientes y dejamos macerar por 10 minutos.",
      "Ahora en una sartén sofreímos la pavita por ambos lados por 2 minutos.",
      "Luego en una olla colocamos 2 cucharadas de aceite y añadimos 1 taza de cebolla picada,1 cucharada de ajo molido,1 cuchara de ajo molido, mezclamos y sofreímos por 5 minutos.",
      "Pasado el tiempo colocamos la pavita previamente sellada,1/4 de taza de chicha de jora,1/2 taza de caldo,1 hoja de laurel y dejamos que cocine por 10 minutos.",
      "Ahora agregamos 1 taza de cebolla picada en pluma, mezclamos, dejamos que cocine por 2 minutos y ¡LISTO!"
    ],
    "latitude": "",
    "longitude": ""
  },
  {
    "title": "Receta Pavo al horno",
    "time": "",
    "portions": "",
    "ingredients": [
      "3 lt de agua",
      "1 pavo de 7 kg",
      "1/2 taza de ají panca",
      "1 cucharada de comino",
      "1 cucharada de canela china",
      "1/2 cucharada de pimienta",
      "6 dientes de ajo picado",
      "sal al gusto",
      "2 cucharadas de aceite",
      "1/4 de taza de sillao",
      "1/2 taza de jugo de naranja"
    ],
    "preparation": [
      "Primero en una olla con 3 lt de agua agregamos 300 gr de sal. Ahora colocamos 1 pavo de 7 kg en la olla y dejamos que repose en el agua por 2 horas, pasado el tiempo retiramos el pavo y reservamos.",
      "Luego en un bol agregamos 1/2 taza de ají panca, 1 cucharada de comino, 1 cucharada de canela china, 1/2 cucharada de pimienta, 6 dientes de ajo picado, sal al gusto, 2 cucharadas de aceite, 1/4 de taza de sillao, 1/2 taza de jugo de naranja e integramos todos los ingredientes.",
      "Ahora colocamos el pavo en una fuente y lo bañamos por todos lados con el aderezo que acabamos de realizar.",
      "Una vez bañado el pavo con el aderezo lo dejamos refrigerar por 1 noche entera.",
      "Luego lo cubrimos con papel platino y lo horneamos por 2 horas a 180º.",
      "Por último verificamos la correcta cocción de la carne y dejamos hornear un poco más de ser necesario, servimos y ¡LISTO!",
      "Asegúrate de que el pavo esté bien descongelado antes de cocinarlo.",
      "Coloca una rebanada de mantequilla o aceite debajo de la piel del pecho del pavo para que la carne quede más suave y jugosa.",
      "Agrega una taza de agua al fondo del recipiente donde cocines el pavo para que no se reseque durante la cocción.",
      "Utiliza un termómetro de carne para asegurarte de que el pavo esté bien cocido antes de servirlo."
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/10/receta-pavo-al-horno..jpg"
  },
  {
    "title": "Receta Ceviche de conchas negras",
    "time": "",
    "portions": "",
    "ingredients": [
      "12 conchas negras",
      "Jugo de 16 limones",
      "Sal y pimienta al gusto",
      "01 diente de ajos molido",
      "½ ají limo picado",
      "01 cebolla cortada en cuadraditos",
      "02 cucharadas de culantro picado (cilantro)",
      "01 Choclo (elote) cocido",
      "02 porciones de cancha serrana",
      "450 gr de yuca cocida",
      "4 hojas de lechuga fresca",
      "04 rodajas de ají rocoto",
      "02 plátanos verdes para freír"
    ],
    "preparation": [
      "Primero en una olla ponemos a cocinar el choclo y la yuca. De preferencia cocer en ollas separadas.",
      "Ahora lavamos las conchas con una escobilla y con bastante agua.",
      "Abrimos con mucho cuidado las conchas y sacamos toda la pulpa en un recipiente con una cuchara. Para ello debemos utilizar una tabla y un cuchillo. Reservar.",
      "En otro recipiente exprimimos el zumo de limón. Reservar",
      "Picamos el culantro, el ají limo, y del ají rocoto, cortar 4 rodajas finas y reservar.",
      "Agregamos en un recipiente con capacidad para cuatro personas, las conchas y el jugo de limón, sazonar con sal, pimienta y sazonador. Reservar.",
      "Ya que el choclo y la yuca se han cocinado, dejamos enfriar unos 10 minutos. Para cortar en rodajas el choclo y en tiras finas la yuca. Reservar.",
      "Freímos el maíz, más conocido como cancha serrana. Puedes comprar o seguir los pasos de esta receta para aprender a freír una rica cancha serrana.",
      "Ahora que ya tenemos todo listo, solo nos queda mezclar las conchas con la cebolla, y el ají rocoto, para posteriormente emplatar.",
      "Por último y muy importante agregamos el culantro picado para un mejor sabor y ¡LISTO!"
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/08/receta-conchas-negras-.jpg"
  },
  {
    "title": "Receta de pescado frito",
    "time": "",
    "portions": "",
    "ingredients": [
      "4 unidades de Filetes de Pescado si se trata de un pescado grande.",
      "4 pescados enteros si es un pescado más pequeño.",
      "1 Taza Harina de maíz o pan rallado",
      "1 taza de harina de trigo",
      "2 huevos",
      "1 taza Aceite vegetal",
      "1 pizca Pimienta",
      "Sal al gusto"
    ],
    "preparation": [
      "Lo primero es condimentar el pescado, ya sean las rodajas o el pescado entero en sal y pimienta. Poner en una sartén lo suficientemente grande la taza de aceite.",
      "Si el pescado es entero sin empanizar puedes freír directamente, si deseas empanizar el pescado lo primero que debes hacer es pasarlo por la harina de trigo, luego sumergirlo el huevo para finalmente pasarlo por la harina de maíz o pan rallado.",
      "Luego procedemos a freír, vamos a dejarlo hasta que este dorado para luego voltearlo y seguir dorando por el otro lado. Saca tu pescado cuando este dorado por ambos lados y déjalo reposar en un platón con una servilleta para que absorba todo el exceso de grasa.",
      "Llego la hora de servirlo, puedes acompañarlo con yuca o arroz blanco y ensalada. Lo único que nos queda es disfrutarlo ¡buen provecho!"
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2022/12/pescado-frito.jpg"
  },
  {
    "title": "Receta Tiradito de pescado",
    "time": "",
    "portions": "",
    "ingredients": [
      "1/2 kg de pescado perico",
      "jugo de 6 limones",
      "2 choclos sancochados y desgranados",
      "2 camotes amarillos sancochados",
      "1 pizca de culantro picado",
      "1/2 cucharadita de aji limo rojo sin pepas y picado",
      "1 cucharada de sal",
      "1/2 cucharadita de ajo molido",
      "4 cucharadas de ají amarillo licuado"
    ],
    "preparation": [
      "Primero cortamos 1/2 kg de pescado perico en finas láminas y lo llevamos a reposar a la refrigeradora por unos minutos.",
      "Luego en un bol agregamos jugo de 6 limones, 4 cucharadas de ají amarillo licuado y mezclamos los ingredientes.",
      "Ahora añadimos 1 cucharada de sal, 1/2 cucharadita de ajo molido, 1/2 cucharadita de aji limo rojo sin pepas y picado y removemos los ingredientes.",
      "Agregamos 1 pizca de culantro picado y volvemos a integrar los ingredientes.",
      "Por último servimos las tiras del pescado en un plato, colocamos 2 camotes amarillos sancochados y 2 choclos sancochados y desgranados, encima agregamos la preparación que realizamos con los ingredientes y ¡LISTO!"
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2022/12/tiradito-de-pescado-en-aji-amarillo.jpg"
  },
  {
    "title": "Receta Bistec a lo pobre",
    "time": "",
    "portions": "",
    "ingredients": [
      "3 papas blancas cortadas en bastones",
      "aceite vegetal",
      "2 filetes de carne de res",
      "2 huevos fritos",
      "sal",
      "1/2 cucharadita de ajo molido",
      "1 pizca de pimienta",
      "1 pizca de comino",
      "1 pizca de orégano",
      "1 cucharadita de vinagre tinto",
      "2 plátanos bellacos maduros cortados de forma larga"
    ],
    "preparation": [
      "Primero sazonamos 2 filetes de carne de res con sal al gusto, 1 pizca de pimienta, 1 pizca de comino, 1/2 cucharadita de ajo molido, 1 cucharadita de vinagre tinto, removemos los ingredientes y añadimos 1 pizca de orégano y reservamos.",
      "Ahora añadimos en una sartén abundante aceite y freímos 3 papas blancas cortadas en bastones y una vez fritas las reservamos.",
      "Luego freímos en otra sartén con aceite 2 plátanos bellacos maduros cortados de forma larga y una vez fritos las reservamos.",
      "Por último freímos los filetes de carne previamente sazonados, servimos en un plato con las papas ,los plátanos y 2 huevos fritos y ¡LISTO!"
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/10/receta-bistec-a-lo-pobre...jpg"
  },
  {
    "title": "Receta del Enrollado de pollo",
    "time": "",
    "portions": "",
    "ingredients": [
      "1 pechuga de pollo",
      "pimineta al gusto",
      "sal al gusto",
      "2 tajadas de jamón",
      "2 tajadas de queso",
      "guindones al gusto",
      "harina",
      "huevo",
      "2 cucharadas de aceite de oliva",
      "pan molido",
      "1 cucharadita de mantequilla"
    ],
    "preparation": [
      "Primero abrimos con un chuchillo la pechuga de pollo la roceamos con un poco de agua y con la ayuda de un rodillo la aplanamos y dejamos que repose por un minuto.",
      "Ahora la condimentamos con sal y pimienta al gusto por ambos lados.",
      "Luego al medio colocamos envueltos 2 tajadas de jamón,2 tajadas de queso, guindones al gusto, lo roceamos con harina, lo enrollamos y dejamos que se refrigere por 30 minutos.",
      "Una vez realizado el paso anterior, en un bol agregamos harina abundante y apanamos la carne.",
      "Ahora en otro bol batimos 2 huevos, añadimos una cucharada de aceite de oliva, una pizca de sal y bañamos la carne por ambos lados.",
      "Luego en otro bol añadimos pan molido y apanamos nuevamente el enrollado por ambos lados.",
      "Seguidamente en una sartén agregamos 1 cucharada de aceite de oliva, 1 cucharadita de mantequilla, dejamos que caliente y sofreimos por ambos lados el enrollado hasta quede dorado.",
      "Por último metemos el enrollado de pollo al horno por 10 o 15 minutos a 170° y ¡LISTO!"
    ],
    "latitude": "",
    "longitude": ""
  },
  {
    "title": "Receta de Cau Cau",
    "time": "",
    "portions": "",
    "ingredients": [
      "1 1/2 kg de mondongo",
      "1 cda de ajo molido",
      "1 tza de cebolla roja picada",
      "1 tza de aji amarillo licuado",
      "sal, pimienta blanca, comino y palillo al gusto."
    ],
    "preparation": [
      "Empezamos cocinando en agua 1 1/2 kg de mondongo por largo rato, hasta que este totalmente cocido y uno pueda cortarlo con las manos con facilidad.",
      "Aparte hacemos un aderezo con una cucharada de ajo molido, 1 taza de cebolla roja picada, 1 taza de ají amarillo licuado, sal, pimienta blanca, comino y palillo (al gusto).",
      "Dejamos que el aderezo agarre contextura, por unos 15 minutos, luego le echamos el mondongo picado, un chorro de caldo de mondongo, dejamos cocinar por unos minutos.",
      "Echamos dos papas blancas grandes o cuatro medianas cortadas en dados, echamos abundante Hierba buena para que vaya tomando ese aroma tan característico del cau cau.",
      "Cuando la papa esté cocinada volvemos a añadir hierva buena picada y dejamos que se mezcle por unos minutos.",
      "¡Servimos con arroz blanco, buen provecho!."
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2022/12/cau-cau-de-mondongo-receta.jpg"
  },
  {
    "title": "Receta Chilcano de Pescado",
    "time": "",
    "portions": "",
    "ingredients": [
      "1 tramboyo (o cualquier otro pescado)",
      "2 cebollas cortadas a la pluma (cortes gruesos)",
      "1 tomate cortado en 4",
      "2 dientes de ajo",
      "1 trozo de kion",
      "1 hoja de laurel",
      "1 poco de culantro",
      "1/2 tz cebolla china, parte verde, picada",
      "2 cdas rocoto ,sin venas, picado",
      "4 cdas de jugo de limón",
      "sal y pimienta"
    ],
    "preparation": [
      "Hierva un litro de agua en una olla",
      "Añada el tramboyo, solo las cabezas y las espinas del pescado, las cebollas, el tomate, los ajos, el kión, la hoja de laurel, la rama de culantro y el ají limo.",
      "Deje que cocine por unos 40 minutos a un fuego a media potencia, para que se extraiga toda la sustancia de las verduras y las espinas.",
      "Estamos listos para colar, con mucha delicadeza para extraer toda la sustancia, colocamos nuestro caldo en una olla más pequeña y dejamos que rompa a hervir.",
      "Cortamos nuestro pescado en láminas como si fuéramos a preparar un tiradito.",
      "Aparte, ponga en un tazón la cebolla china y el rocoto, eche el jugo de limón y sazone con sal y pimienta.",
      "Apagamos el fuego y echamos los filetes de pescado, unas seis rodajas de pescado por porción, el mismo calor del caldo cocerá nuestro pescado.",
      "Retire la olla del fuego, sirva el chilcano en tazas. ¡Eche la salsa de cebolla china picada y sirva al gusto!"
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2019/05/chilcano-receta-peru.jpg"
  },
  {
    "title": "Receta del Chifa Aeropuerto",
    "time": "",
    "portions": "",
    "ingredients": [
      "1 pechuga de pollo",
      "1/2 cebolla roja",
      "1 cda de kion rallado",
      "1/2 taza de cebolla china",
      "1 pimiento",
      "aceite de ajonjoli",
      "sillao",
      "1 cda de salsa de ostión",
      "frejolito chino",
      "fideos chinos",
      "4 huevos"
    ],
    "preparation": [
      "Iniciamos preparando nuestra tortilla, batiremos 4 huevos en nuestra sartén ya con el aceite caliente, la retiramos y cortamos en tiras largas, reservamos.",
      "En la misma sartén, echamos media cebolla, dos dientes de ajo picado, 1 cucharada de kion rallado, 1/2 taza de cebolla china picada y un pimiento picado.",
      "Añadimos nuestra pechuga de pollo picado y lo salteamos por unos segundos.",
      "Añadimos un poco de aceite de ajonjolí, 2 tazas de arroz blanco cocido, un chorrito de sillao y una cucharada de salsa de ostión, saltamos con cariño chancando el arroz durante cinco minutos.",
      "Añadimos media taza de frejolito chino, media de cebolla china y media de fideo crocante.",
      "Es momento de agregar nuestra tortilla en tiras, un plátano frito encima y servimos bien caliente."
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2019/10/receta-aeropuerto-peru.jpg"
  },
  {
    "title": "Receta de Parihuela de Pescado",
    "time": "",
    "portions": "",
    "ingredients": [
      "1 cebolla roja picada",
      "2 cucharadas de ajo molido",
      "1/4 taza de ají amarillo licuado",
      "1/4 taza de ají mirasol licuado",
      "1/4 taza de aji panca licuado",
      "1 taza de tomate pelado y triturado",
      "sal, pimienta, comino y orégano en polvo",
      "1/4 taza de culantro picado",
      "1/4 taza de perejil picado",
      "1/2 taza de algas picadas o yuyo",
      "1 vaso de chicha de jora",
      "Aceite vegetal",
      "Caldo de cabeza de pescado",
      "Gotas de limón"
    ],
    "preparation": [
      "En una olla echamos un poco de aceite vegetal y freímos una taza de cebolla roja picada por cinco minutos.",
      "Agregamos dos cucharadas de ajo molido, un minuto después agregamos 1/4 de taza de ají amarillo licuado, 1/4 de taza de ají mirasol licuado y 1/4 de taza de aji panca licuado.",
      "Dejamos cocinar por 15 minutos y agregamos 1 taza de tomate pelado y triturado, agregamos sal, pimienta, comino y orégano en polvo, 1/4 de taza de culantro picado, 1/4 de taza de perejil picado, 1/2 taza de algas picadas o yuyo, 1 vaso de chicha de jora para que los sabores vayan agarrando textura.",
      "Dejamos hervir por cinco minutos.",
      "Ahora viene lo bueno, debemos escoger los pescados correctos para preparar nuestra rica parihuela, se recomienda pescados de costa como el tramboyo o el mero, para los mariscos elegimos cuatro cangrejos grandes, cuatro calamares grandes, ocho choros, ocho conchas, todo lo ponemos en una olla y lo cubrimos con un caldo de cabeza de pescado y tapamos.",
      "Probamos la sal, agregamos un poco de culantro picado",
      "Dejamos cocer y retiramos cuando todo este cocido, echamos unas gotas de limón al caldo.",
      "Dejamos reposar por unos minutos y listo!, a servir la receta original de la Parihuela norteña."
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2019/06/parihuela-pescado.jpg"
  },
  {
    "title": "Receta de Mondonguito a la Italiana",
    "time": "",
    "portions": "",
    "ingredients": [
      "1/2 kg de mondongo",
      "1 zanahoria",
      "1 cdta de ajo molido",
      "cebolla picada",
      "2 cdas de aji mirasol",
      "2 cdas de aji panca",
      "2 tomates",
      "oregano y laurel",
      "arvejas",
      "perejil",
      "sal al gusto"
    ],
    "preparation": [
      "Echamos en una cazuela u olla un chorro de aceite, añadimos una cucharadita de ajo molido y una cebolla picada en trozos muy finos.",
      "Añadimos dos cucharadas de ají mirasol y otras dos de ají panca, ambas licuadas.",
      "Dejamos cocinar por unos minutos, añadimos dos tomates picados muy finos, una cucharada de pasta de tomate, un poquito de orégano, un poco de laurel y removemos.",
      "Añadimos ahora dos ajíes amarillos y una cebolla roja cortada en tiras finas y dos tazas de mondongo cocido cortado en tiras.",
      "Echamos un poco de caldo o agua, probamos la sal y la pimienta.",
      "Dejemos que de un hervor por unos minutos, hasta que los sabores agarren forma.",
      "Añadimos ahora media taza de zanahoria cocida y cortada en bastones, y media taza de arvejas cocidas, un poco de perejil picado.",
      "Luego acompañamos con papas delgadas fritas previamente, terminamos con un puñado de queso parmesano rallado, está listo este delicioso mondonguito a la italiana casero, a comer."
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2019/06/mondonguito-a-la-italiana-plato-tipico.jpg"
  },
  {
    "title": "Receta Arroz con pato",
    "time": "",
    "portions": "",
    "ingredients": [
      "8 presas de pato",
      "sal",
      "aceite",
      "1 cebolla roja picada",
      "1 cucharada de ajo molido",
      "2 cucharadas de ají amarillo licuado",
      "1 taza de loche rallado con su cáscara",
      "1 atado de culantro licuado",
      "1 vaso de chicha de jora",
      "4 tazas de agua",
      "1 taza de arvejas tiernas",
      "½ taza de loche picado en dados",
      "1 ají amarillo entero asado",
      "4 tazas de arroz crudo"
    ],
    "preparation": [
      "Primero sazonamos con sal 8 presas de pato y lo doramos en una olla con unas gotas de aceite.",
      "Retiramos el pato de la olla y preparamos un aderezo en la misma olla que usamos con la grasa que boto el pato y añadimos 1 cebolla roja picada dejándolo cocer por 5 minutos.",
      "Ahora agregamos 1 cucharada de ajo molido, 2 cucharadas de ají amarillo licuado y 1 taza de loche rallado con su cáscara dejándolo cocer por 10 minutos.",
      "Añadimos 1 atado de culantro licuado, un poco de agua y le damos un hervor para luego añadir 1 vaso de chicha de jora y le damos otro hervor para regresar las presas.",
      "Ahora cubrimos con 4 tazas de agua y primero dejamos cocer las pechugas durante 15 minutos aproximadamente, las retiramos y luego de 10 minutos retiramos las piernas.",
      "Añadimos ahora 1 taza de arvejas tiernas, ½ taza de loche picado en dados,1 ají amarillo entero asado y probamos la sal del caldo resultante.",
      "Por último añadimos 4 tazas de arroz crudo y dejamos que rompa a hervir a fuego fuerte, luego lo bajamos al mínimo y dejamos secar entre 12 a 15 minutos dependiendo del arroz, regresamos la nuestras presas de pato, apagamos el fuego y dejamos reposar por unos minutos y ¡LISTO!"
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/03/arroz-con-pato-norteno.jpg"
  },
  {
    "title": "Receta Picante de carne",
    "time": "",
    "portions": "",
    "ingredients": [
      "carne",
      "sal",
      "pimienta",
      "comino",
      "vinagre",
      "chicha",
      "arvejas",
      "papas blancas",
      "choclo",
      "zanahoria",
      "aceite",
      "1 taza cebolla roja picada",
      "1 cucharada de ajo molido",
      "½ taza de ají panca licuado",
      "1 hoja de laurel",
      "2 ramas de perejil",
      "agua",
      "1 rodaja de rocoto"
    ],
    "preparation": [
      "Primero picamos un trozo de carne en dados y luego lo sazonamos con sal, pimienta, pizca de comino, gotas de vinagre y gotas de chicha.",
      "Luego colocamos la carne en una olla con un chorro de aceite, lo doramos rápidamente y la retiramos.",
      "En la misma olla haremos el aderezo sudando 1 taza cebolla roja picada con 1 cucharada de ajo molido y un chorro más de aceite por 10 minutos.",
      "Pasado el tiempo añadimos ½ taza de ají panca licuado,1 hoja de laurel, 2 ramas de perejil y dejamos cocer por 5 minutos más.",
      "Luego regresamos la carne a la olla, colocamos 1 taza de agua y cocemos a fuego lento con la olla tapada, cuando la carne está suave agregamos zanahoria cortada en cubos, arvejas, choclo y cocemos 2 minutos.",
      "Añadimos papa blanca cortada en cubos y cocemos hasta que la papa esté en su punto.",
      "Por último probamos la sal, añadimos perejil picado, una rodaja de rocoto que sumergimos solo por unos segundos y ¡LISTO!"
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/03/receta-picante-de-carne.jpg"
  },
  {
    "title": "Receta Tacacho con Cecina",
    "time": "",
    "portions": "",
    "ingredients": [
      "Carne de cerdo",
      "plátanos verdes",
      "sal"
    ],
    "preparation": [
      "Primero picamos en trocitos carne de cerdo y lo doramos en una sartén suavemente hasta quede como chicharrón.",
      "Aparte asamos nuestros plátanos verdes en la brasa para luego machacarlos en batán añadiéndole la manteca de chancho que doramos anteriormente.",
      "Por último le añadimos sal, el chicharrón dorado y le damos forma a nuestro gusto ¡LISTO!"
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/03/receta-tacacho-con-cecina.jpg"
  },
  {
    "title": "Receta Tallarines saltados",
    "time": "",
    "portions": "",
    "ingredients": [
      "4 piernas de Pollo con hueso",
      "aceite",
      "1/2 kilo de fideos",
      "4 tomate en tiras",
      "2 cebolla rojas en tiras",
      "1 cucharada de ajo molido",
      "1 ají en tiras",
      "2 cabezas de cebolla china",
      "pimienta",
      "comino",
      "vinagre",
      "sillao",
      "1 cucharada de salsa de ostión",
      "culantro",
      "ají limo"
    ],
    "preparation": [
      "Primero cocina medio kilo de fideos en abundante agua y cocínalos poco menos de que estén al dente, así la pasta tendrá tiempo de absorber la salsa y terminarse de cocinar en la sartén.",
      "Aparte, cortamos nuestras piernas de pollo con hueso en cinco trozos, las fríes bien doraditas para que cuando se coloquen en la salsa sigan estando jugosas.",
      "Ahora en una sartén colocamos  4 tomates en tiras y dejamos que bote su jugo.",
      "Luego añadimos 2 cebollas rojas en tiras,1 cucharada de ajo molido,1 ají en tiras y 2 cabezas de cebolla china cortadas a lo largo en 2.",
      "Saltamos todo lo colocado anteriormente y añadimos el pollo frito, pimienta y comino al gusto.",
      "Ahora añadimos a la sartén un chorro de vinagre, un chorro de sillao y 1 cucharada de salsa de ostion",
      "Colocamos los fideos cocidos a la sartén y le damos una vuelta para probar la sal",
      "Por último colocamos 2 cucharadas del agua en donde se hizo el fideo, un poco de culantro, ají limo picado y ¡LISTO!"
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/03/RECETA-TALLARIN-SALTADO..jpg"
  },
  {
    "title": "Receta Cuy Frito con Papas",
    "time": "",
    "portions": "",
    "ingredients": [
      "1 kg. papa negra o andina sancochada",
      "caldo de papa",
      "1 cuy entero sin visceras",
      "3 tzs. de aceite",
      "1/4 kg. ají panca molido",
      "1/4 kg. ají mirasol molido",
      "1 cda. ajo molido",
      "sal"
    ],
    "preparation": [
      "Primero condimentamos el cuy solamente con sal y luego freímos el cuy con la piel debajo en una sartén con 3 tzs. de aceite durante 8 minutos y luego lo volteamos para dejarlo freír por 8 minutos más.",
      "Ahora en una sartén ponemos el aceite que sobre de cuando freímos el cuy y 1 cda. ajo molido dejándolo dorar.",
      "Luego de que este dorado el ajo molido añadimos 1/4 kg. ají panca molido moviéndolo hasta que esté bien dorado para agregar 1/4 kg. ají mirasol molido y lo mezclamos para integrar los sabores mientras se dora.",
      "Seguidamente, añadimos sal y un poco del caldo en donde sancocharon las papas para añadir 1 kg. papa negra o andina sancochada y lo mezclamos dejándolo hervir por unos minutos ¡LISTO!"
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/05/receta-cuy-frito.....jpg"
  },
  {
    "title": "Receta Ensalada rusa al estilo peruano",
    "time": "",
    "portions": "",
    "ingredients": [
      "Porción: 2",
      "Preparación: 1 hr",
      "Cocción: 45 min",
      "Calorías: 325 kcal"
    ],
    "preparation": [
      "Calentamos una olla con agua y sancochamos nuestras betarragas hasta que estén al dente, no completamente cocidas.",
      "Aparte, sancochamos 2 tazas de papa blanca cortada en dados, 1 taza de arvejas, 1 taza de vainitas, 1 taza de zanahoria, lo cocinamos al dente sin dejar que se cocinen mucho.",
      "Retiramos la betarraga cocida y reservamos, también retiramos las papas, arvejas, vainitas y zanahorias, reservamos y dejamos que se enfríe.",
      "Cortamos nuestras betarragas en dados y lo colocamos en bol junto con los demás ingredientes.",
      "Añadimos sal al gusto y mezclamos muy bien, añadimos una taza de mayonesa casera que no esté muy espeso, añadimos las gotas de un limón, moviendo todo con mucho cuidado.",
      "Servimos añadiendo un poco más de mayonesa, un poco de perejil picado y  opcionalmente aceituna verde y ¡LISTO!"
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/03/ensalda-rusa-peruana.jpg"
  },
  {
    "title": "Receta de Asado de Carne peruano",
    "time": "",
    "portions": "",
    "ingredients": [
      "1 kilo de carne asado pejerrey",
      "1 cebolla blanca y una roja",
      "Ajo molido",
      "Ají panca licuado",
      "1 zanahoria, un pimiento rojo",
      "4 tomates",
      "1 chorro de vino",
      "Laurel, perejil, orégano y comino",
      "Aceite"
    ],
    "preparation": [
      "Dos horas antes de guisar la carne, mezclamos ¼ de taza de sal con 2 litros de agua y sumergimos ahí un corte entero de nuestro asado (corte pejerrey)",
      "En una olla ancha y gruesa, que soporte una elevada temperatura, echamos un chorro de aceite y doramos el asado de carne a fuego suave, por todos lados, luego retiramos.",
      "Echamos dos cebollas picadas y una blanca, dejamos sudar a fuego muy lento, hasta que las cebollas agarren un tono característico.",
      "Es momento de echar una cucharada de ajo molido y dos cucharadas de ají panca licuado, hasta que tome un aroma exquisito.",
      "Mientras licuamos una zanahoria rallada, con un pimiento rojo y 4 tomates, echamos el asado de carne a la olla y luego un chorro de vino.",
      "Agregamos el licuado a la olla, añadimos una hoja de laurel, una rama de romero, una de perejil, una pizca de orégano y una de comino.",
      "Cubrimos con un poco de caldo, cocemos con fuego muy lento durante 45 minutos, hasta que la carne esté muy suave pero aun con algo de firmeza. \n\n\n\n<picture class=\"alignnone size-full wp-image-754\">\n<source type=\"image/webp\" srcset=\"https://comeperuano.b-cdn.net/wp-content/uploads/2020/03/asado-carne-receta.jpg.webp 720w, https://comeperuano.b-cdn.net/wp-content/uploads/2020/03/asado-carne-receta-300x300.jpg.webp 300w\" sizes=\"(max-width: 720px) 100vw, 720px\"/>\n<img width=\"720\" height=\"720\" src=\"https://comeperuano.b-cdn.net/wp-content/uploads/2020/03/asado-carne-receta.jpg\" alt=\"asado-carne-receta\" srcset=\"https://comeperuano.b-cdn.net/wp-content/uploads/2020/03/asado-carne-receta.jpg 720w, https://comeperuano.b-cdn.net/wp-content/uploads/2020/03/asado-carne-receta-300x300.jpg 300w\" sizes=\"(max-width: 720px) 100vw, 720px\"/>\n</picture>",
      "Mientras todo lo anterior se cocina, hacemos el puré, pasamos papas amarillas cocidas con piel aun calientes por la prensa papas, colocamos el puré en una cazuela, añadimos leche y mantequilla generosamente, probamos la sal.",
      ". Cortamos el asado de carne (asado pejerrey) y lo regresamos al jugo, debemos mantenerlo caliente, servimos como guste solo con puré, ensalada o algún tipo de salsa criolla."
    ],
    "latitude": "",
    "longitude": ""
  },
  {
    "title": "Receta Arroz con pollo",
    "time": "",
    "portions": "",
    "ingredients": [
      "1 Pollo entero",
      "aceite vegetal",
      "sal",
      "pimienta",
      "1 taza cebolla roja picada",
      "1 cucharada de ajo molido",
      "1 taza ají amarillo licuado",
      "1 vaso de cerveza rubia",
      "½ taza de culantro licuado",
      "½ taza de pimiento rojo picado",
      "1 taza de arvejas crudas",
      "½ de zanahoria cruda cortada en forma de dados",
      "½ taza de Choclo desgranado crudo",
      "1 ají amarillo cortado en tiras delgadas",
      "3 tazas de caldo",
      "2 tazas de arroz crudo"
    ],
    "preparation": [
      "Primero cortamos 1 pollo entero en diez trozos y lo sazonamos con sal y pimienta.",
      "Ahora en una olla ancha colocamos 4 cucharadas de aceite vegetal y doramos allí el pollo a fuego lento hasta que la piel esté bien bronceada, pero la carne aún debe estar algo cruda, retiramos nuestras presas y reservamos.",
      "Ahora en la misma olla raspamos su fondo y colocamos 1 taza cebolla roja picada dejándola cocer 5 minutos a fuego suave.",
      "Colocamos ahora 1 cucharada de ajo molido y lo dejamos cocer para añadir 1 taza ají amarillo licuado y lo cocemos por 5 minutos más.",
      "Luego añadimos 1 vaso de cerveza rubia, dejando que hierva para agregar ½ taza de culantro licuado, ½ taza de pimiento rojo picado,1 taza de arvejas crudas, ½ de zanahoria cruda cortada en forma de dados, ½ taza de Choclo desgranado crudo y 1 ají amarillo cortado en tiras delgadas dejamos que hierva todo por 2 minutos.",
      "Por último añadimos una pizca de pimienta y comino, agregando también 3 tazas de caldo, hecho con medio kilo de patas y menudencia de pollo para que tenga toda la sustancia, 2 tazas de arroz crudo y colocamos el pollo para que termine de cocinarse y suelto su sabor tapando la olla y dejando que seque a fuego lento.¡LISTO!"
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/03/arroz-con-pollo112.jpg"
  },
  {
    "title": "Receta de Papa Rellena",
    "time": "",
    "portions": "",
    "ingredients": [
      "1 ½  de papa rosada",
      "1 huevo",
      "1/4 de cdta. de pimienta",
      "Sal al gusto",
      "350 gr. de carne de res picada, de preferencia lomo o cadera",
      "1 y 1/2 tazas de cebolla picada en cuadritos",
      "2 dientes de ajo molidos",
      "1 cda. de ají amarillo cortado en cuadritos",
      "1 cda. de perejil finamente picado",
      "1 cda. de ají panca molido o ají especial",
      "1/4 de cdta. de pimienta",
      "1 pizca de comino",
      "1/4 de cdta. de orégano",
      "Sal al gusto",
      "1/4 de taza de pasas hidratadas en agua",
      "Aceitunas negras de botija",
      "2 huevos",
      "Un chorrito de aceite vegetal",
      "3/4 de taza de harina de trigo",
      "2 huevos",
      "Aceite vegetal"
    ],
    "preparation": [
      "Lo primero que deberás hacer es poner a hervir las papas con abundante agua y suficiente sal. Déjalas cocer durante unos 25 o 30 minutos y revisa con un tenedor si están blandas.",
      "Mientras se cocinan las papas hay que ir preparando el relleno. En un sartén coloca un chorrito de aceite y fríe la cebolla hasta que se ponga transparente; un poco antes de terminar agrega los ajos, el comino y el ají amarillo.",
      "Es momento de colocar el ají colorado, el orégano y la pimienta.",
      "Agrega la carne y la sal, sin dejar de mover para que nada quede quemado o crudo.",
      "Luego de 5 minutos, cuando la carne haya empezado a soltar su jugo, debes agregar las pasas y el perejil que aportaron un sabor propio.",
      "Una vez que el relleno esté listo, reserva. Tanto la carne como la masa es recomendable hacerla el día anterior al armado, pero también puedes dejarlo enfriar ese día.",
      "Saca las papas del agua y es momento de pelarlas. Puedes aplastarlas con un tenedor o con una prensa papas, pero será más fácil si lo haces caliente.",
      "Para la masa debes agregar la pimienta, la sal y el huevo. Amasa bien pero evita pasarte porque no queremos que quede sin textura.",
      "Separa la masa en las porciones que consideres adecuadas. Divide también la carne.",
      "Ahora, agarra una de las porciones de masa y aplástala; dentro coloca una porción de carne y agrega una aceituna negra y un cuarto de huevo duro. Cierra la masa y dale forma ovalada, espolvorea con un poco de harina y reserva.",
      "Antes de freír debes bañar la papa con huevo batido con un poquito de sal.",
      "Fríales en una olla con abundante aceite hasta dorar, sácalas, déjalas escurrir y ¡a servir! Puedes elegirlas como desayuno, almuerzo o cena y es perfecta para llevar.",
      "Sazone la papa con sal y pimienta. Amase bien y reserve en un recipiente.",
      "Dore la cebolla en dos cucharadas de aceite, a fuego medio. Añada el ajo y los pimientos, deje cocinar removiendo costantemente.",
      "Eche los mariscos y cocínelos durante un minuto. Esparza el culantro, sazone, mezcle y cocínelos durante un minuto.",
      "Deje enfriar, enharine sus manos y forme bolas medianas con la masa de la papa. Aplánelas en la palma de la mano, coloque dos cucharadas del relleno de mariscos, media aceituna y un cuarto de huevo.",
      "Cierre bien, presionando los bordes, y fría la papa rellena en abundante aceite caliente, durante dos o tres minutos.",
      "Sirva con arroz o al gusto, provecho!"
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/04/receta-papa-rellena....jpg"
  },
  {
    "title": "Receta de Chanfainita Peruana",
    "time": "",
    "portions": "",
    "ingredients": [
      "1 kg de pulmón de res",
      "hierbabuena",
      "aceite",
      "2 cebollas rojas picadas",
      "1 cucharada de ajo molido",
      "1 taza de ají panca licuado",
      "2 cucharadas de ají mirasol licuado",
      "4 papas blancas picadas en dados",
      "sal",
      "orégano en polvo",
      "comino",
      "pimienta",
      "2 rodajas de rocoto",
      "1 puñado de cebolla china picada"
    ],
    "preparation": [
      "Primero colocamos 1kg de pulmón de res, lavado en una olla con agua y 2 ramas de hierbabuena dejándolo cocer por 10 minutos para que luego de su cocción lo retiramos y cortamos en forma de dados y guardamos el caldo.",
      "Luego hacemos el aderezo en una olla con un chorro de aceite, 2 cebollas rojas picadas y 1 cucharada de ajo molido, dejándolo cocer por 10 minutos a fuego lento.",
      "Ahora colocamos 1 taza de ají panca licuado, 2 cucharadas de ají mirasol licuado dejándolo cocer por 10 minutos más.",
      "Añadimos el pulmón cortado y cocido dejándolo cocer por 1 minuto.",
      "Colocamos 4 papas blancas picadas en dados y cubrimos con el caldo en donde se coció el pulmón y agregamos sal, una pizca, orégano en polvo, comino y pimienta cocinando hasta que la papa esté cocida.",
      "Añadimos ahora 2 ramas de hierbabuena, 2 rodajas de rocoto dejándolo cocer por 5 minutos",
      "Por último, si deseas puedes añadir un puñado de cebolla china esto es opcional y ¡LISTO"
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/03/chanfainita13.jpg"
  },
  {
    "title": "Receta de Pachamanca a la Olla",
    "time": "",
    "portions": "",
    "ingredients": [
      "4 trozos de pollo",
      "1 kg de panceta de cerdo",
      "1 taza ají panca licuado",
      "1 taza ají amarillo licuado",
      "1 taza de vinagre",
      "sal",
      "pimienta",
      "comino",
      "1 cucharada ajo molido",
      "½ taza de culantro licuado",
      "perejil",
      "huacatay",
      "hierbabuena",
      "hojas de plátanos",
      "4 papas huayro",
      "4 papas de cualquier tipo",
      "4 camotes",
      "4 ocas",
      "1 choclo",
      "4 mashuas",
      "½ taza de agua"
    ],
    "preparation": [
      "Maceramos durante toda una mañana 4 trozos de pollo y 1 kg de panceta de cerdo con 1 taza ají panca licuado, 1 taza ají amarillo licuado, 1 taza de vinagre, sal, pimienta, comino, 1 cucharada ajo molido y ½ taza de culantro, perejil, huacatay y hierbabuena, todo licuado",
      "En una olla grande de preferencia de barro o de fierro colocamos de base hojas de plátano para que encima vaya la panceta de cerdo, el pollo, 4 papas huayro, 4 papas de cualquier tipo, 4 camotes, 4 ocas, 4 mashuas y un choclo, bañamos con el macerado y con media taza de agua.",
      "Por último, cubrimos con más hojas de plátanos y tapamos la olla dejando cocer por 45 minutos aproximadamente a fuego medio. ¡LISTO!"
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/03/PACHAMANCA-A-LA-OLLA.jpg"
  },
  {
    "title": "Receta de la Sopa seca de Chincha",
    "time": "",
    "portions": "",
    "ingredients": [
      "Aceite",
      "2 tazas de cebolla roja picada",
      "1 cda ajo molido",
      "Ají amarillo licuado",
      "1/2 taza ají panca licuado",
      "Tomate triturado",
      "Culantro picado",
      "albahaca picada",
      "Achote molido",
      "1 Kilo de Trozos de panceta de cerdo",
      "vino",
      "Agua",
      "Tallarines gruesos",
      "Pallares verdes crudos",
      "sal, pimienta y comino"
    ],
    "preparation": [
      "Hacemos una aderezo con dos tazas de cebolla roja picada, una cucharada de ajo molido, un poco de ají amarillo licuado y media taza de ají panca licuado con un poco de aceite.",
      "Luego añadimos al aderezo tomate triturado, albahaca picada, culantro picado, sal, pimienta, comino y una pizca de achiote molido",
      "Ahora colocamos los trozos de panceta de cerdo y también le añadimos la copa de vino de preferencia dulce.",
      "Cubrimos ahora con agua o caldo y allí añadimos los pallares verdes crudos y dejamos cocinar hasta que la panceta esté suave, unos 15 minutos aproximadamente.",
      "Ahora cuando quede poco líquido agregamos los tallarines gruesos crudos, un poco más de albahaca picada y un ají cortado en tiras finas.",
      "Finalmente, lo movemos dejando que se cocine el fideo y dejando que poco a poco se seque."
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/02/sopa-seca-ica.jpg"
  },
  {
    "title": "Receta Juane de Gallina",
    "time": "",
    "portions": "",
    "ingredients": [
      "8 presas pequeñas de gallina",
      "8 trozos de chancho",
      "8 huevos sancochados",
      "1/2 cebolla cortada en 6",
      "sacha culantro picado",
      "3 cucharadas de aceitunas sin pepas y cortadas en dos",
      "palillo en polvo",
      "1 cucharada de nuez moscada",
      "sal al gusto",
      "comino al gusto",
      "pimienta al gusto",
      "3 hojas de laurel",
      "2 cucharadas de orégano molido",
      "2 cucharada de ajo molido",
      "hojas de bijao",
      "1 1/2 kg de arroz cocido",
      "agua",
      "aceite"
    ],
    "preparation": [
      "Primero ponemos a hervir en una olla con sal por unos 30 minutos, 4 presas de gallina, 3 hojas de laurel, 1 cucharada orégano molido, 1 cucharada de ajo molido, 1/2 cebolla cortada en 4 y 8 trozos de chancho.",
      "Ahora ponemos en una licuadora 3 cucharadas de aceitunas sin pepas y cortadas en dos,2 pedazos de cebolla, sacha culantro picado,1 cucharada de agua,2 cucharadas de pimienta y licuamos.",
      "Ahora en una olla para hacer el aderezo añadimos aceite, 1 cucharada de ajo molido, 1/2 cucharada de comino, 1/2 cucharada de pimienta, 1/2 cucharada de palillo y mezclamos todos los ingredientes dejando que se doren.",
      "Una vez dorado todos los ingredientes colocamos en la olla las presas de gallina y chancho y los bañamos con el aderezo dejándolo freír por unos 5 minutos.",
      "Pasado los 5 minutos sacamos las presas de la olla y agregamos el aderezo en 1 1/2 kg de arroz cocido, 1 cucharada orégano molido,1 cucharada de nuez moscada, el licuado que hicimos previamente y lo mezclamos todo.",
      "Ahora ponemos en la olla del arroz el aderezo que sobra y seguimos mezclando.",
      "Por último ponemos unos instantes en el fuego las hojas de bijao y servimos sobre 2 hojas cruzadas el arroz junto con una presa de gallina, un trozo de chancho, aceitunas, un huevo sancochado, la envolvemos amarrándola con rafia o pabilo y ¡LISTO!"
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/07/receta-juanes.jpg"
  },
  {
    "title": "Receta Chancho a cilindro",
    "time": "",
    "portions": "",
    "ingredients": [
      "6 kg de costillar de chancho",
      "350 ml de vinagre",
      "3 cucharada de sal marina o la de tu preferencia",
      "5 tazas de agua"
    ],
    "preparation": [
      "Primero debemos dejar en un tazón 6 kg de costillar de cerdo con 350 ml de vinagre, 5 tazas de agua y 3 cucharada de sal marina o la de tu preferencia por 6 horas.",
      "Pasado el tiempo colocamos los ganchos del cilindro en las carnes del chancho.",
      "Luego con mucho cuidado colocamos las carnes dentro del cilindro ya prendido y esperamos por 2 horas.",
      "Pasado los primeros 30 minutos rociamos a las carnes con la preparación que previamente las habíamos dejado reposar y repitamos este proceso por cada 20 minutos hasta que llega a las 2 horas.",
      "Por último pasado las 2 horas retiramos las carnes con mucho cuidado usando guantes de lona, ya que el cilindro te puede quemar y ¡LISTO!"
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/07/receta-chancho-al-cilindro-.....jpg"
  },
  {
    "title": "Receta Chicharrón de Chancho",
    "time": "",
    "portions": "",
    "ingredients": [
      "Porción: 2",
      "Preparación: 30 min",
      "Cocción: 1 hr",
      "Calorías: 240 kcal"
    ],
    "preparation": [
      "Primero en un tazón colocamos 1/2 KG de chancho trozado, sal, ajinomoto y 3 cucharadas de ajo molido y mezclamos.",
      "Mientras hacemos lo anterior, hervimos en una olla, agua con 4 ramas de hierba buena para luego colocar el chancho y dejar que se cocine por unos 40 minutos.",
      "Ahora en una sartén colocamos abundante aceite y los trozos de chancho para dorarlos hasta que queden muy crocantes ¡LISTO!"
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/05/receta-chicharron-de-chancho.jpg"
  },
  {
    "title": "Receta Causa rellena",
    "time": "",
    "portions": "",
    "ingredients": [
      "agua",
      "papa amarilla",
      "500 gramos de pechuga de pollo cocido o atún",
      "sal",
      "aceite",
      "ají amarillo licuado",
      "limón"
    ],
    "preparation": [],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/03/CAUSA-RELLENA-1.jpg"
  },
  {
    "title": "Receta Seco a la norteña",
    "time": "",
    "portions": "",
    "ingredients": [
      "4 presas de pollo",
      "2 zanahorias cortadas en rodajas",
      "1 cebolla picada",
      "100 gr de arverjas",
      "2 dientes de ajo picados",
      "1/2 vaso de chicha de jora",
      "100 gr de zapallo loche",
      "2  cucharadas de ají amarillo licuado",
      "2 cucharadas de ají mirasol licuado",
      "2 cucharadas de culantro picado",
      "1/2 cucharada de ají panca licuado",
      "2 cucharadas de culantro molido",
      "sal"
    ],
    "preparation": [
      "Primero en una olla hacemos el aderezo con aceite, 2 dientes de ajo picados, 2 cucharadas de ají amarillo licuado, 2 cucharadas de ají mirasol licuado, 1/2 cucharada de ají panca licuado dejando que se dore un poco hasta que se forme una pasta.",
      "Ahora agregamos 4 presas de pollo, 2 cucharadas de culantro picado, 1/2 vaso de chicha de jora,1/2 vaso de agua, mezclamos los ingredientes y dejamos que hierva.",
      "Añadimos 2 cucharadas de culantro molido, 2 zanahorias cortadas en rodajas, 100 gr de arverjas, sal al gusto y dejamos que cocine por 20 minutos.",
      "Por último, pasado el tiempo agregamos 100 gr de zapallo loche dejándolo hervir por 5 minutos más y ¡LISTO!"
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/07/receta-seco-a-la-norteña...jpg"
  },
  {
    "title": "Receta Chupe de camarones",
    "time": "",
    "portions": "",
    "ingredients": [
      "Ramas de huacatay",
      "1 cebolla roja picada",
      "2 cucharadas de ají panca",
      "1 diente de ajo",
      "sal",
      "pimienta",
      "1/2 kilo de papa amarilla picada en cuadros",
      "arverjas pre cocidas",
      "1/4 de taza de arroz",
      "1 taza de leche evaporada",
      "orégano",
      "1 choclo cortado en rodajas",
      "1 taza de zapallo en rodajas",
      "Habas",
      "454 gr de camarones pelados y limpios",
      "2 huevos batidos",
      "100 gramos de queso fresco desgranado",
      "aceite"
    ],
    "preparation": [
      "En una sartén añadimos un chorrito de aceite, añadimos las cabezas de camarones con todo su coral, unas ramitas de huacatay, dejamos que se cocine por unos 10 minutos.",
      "Retiramos y dejamos que se enfríe por unos 5 minutos, lo licuamos añadiendo agua, colamos toda nuestra mezcla y lo colocamos en un bol.",
      "Aparte, en una olla agregamos  cucharadas de aceite y 1 cebolla roja picada en cubitos dejando que se cocine hasta que la cebolla quede transparente.",
      "Agregamos 2 cucharadas de ají panca licuado dejando que se cocine por unos minutos hasta que se cree una pasta.",
      "Luego agregamos 1 diente de ajo picado, 2 cucharadas de sal y pimienta al gusto.",
      "Ahora agregamos nuestra crema de camarones que previamente licuamos, añadimos un poco más de agua y dejamos que rompa el hervor.",
      "Luego añadimos 1/4 de taza de arroz y 1/2 kilo de papa amarilla picada en cuadros y dejamos que cocine por unos 15 minutos siempre verificando que la papa y el arroz estén cocidos.",
      "Una vez verificado la cocción de la papa y el arroz agregamos 1 choclo cortado en rodajas y alverjas pre cocidas, zapallo cortado en trozos, habas crudas dejando que se cocinen por unos 6 minutos todos los  ingredientes.",
      "Añadimos unas hojitas de col, agregamos 454 gr de camarones pelados y limpios dejándolo cocer hasta que cambie de color su carne que es aproximadamente 5 minutos.",
      "Una vez los camarones estén listos agregamos 100 gramos de queso fresco desgranado o queso paria, si tienes queso lluta arequipeño también le puedes añadir.",
      "Por último apagamos la cocina agregamos 2 huevos batidos, un chorro de leche evaporada, orégano, mezclamos todos los ingredientes y listo, servimos el auténtico Chupe de camarones Arequipeño."
    ],
    "latitude": "",
    "longitude": ""
  },
  {
    "title": "Receta Chicharrón de calamar",
    "time": "",
    "portions": "",
    "ingredients": [
      "1 kg de calamar limpio",
      "sal",
      "Pimienta",
      "Ajo molido",
      "Sillao",
      "Limón",
      "Huevo",
      "Harina sin preparar",
      "Chuño",
      "Aceite"
    ],
    "preparation": [
      "Primero sazonamos 1 kg de calamar mediano limpio y cortado en rodajas de un dedo de ancho con sal, pimienta, ajo molido, unas gotas de sillao y un poco de limón.",
      "Ahora los remojamos en huevo batido sazonado con sal.",
      "Luego se debe sumergir en una mezcla de harina sin preparar con chuño, ambos en cantidades iguales.",
      "Después de mezclar bien los separamos uno a uno, cuidando que todos estén bien impregnados de la harina.",
      "Por último calentamos la sartén en abundante aceite aproximadamente hasta la mitad de su capacidad, colocamos uno a uno los calamares para que todos se frían parejos, luego de que se doren los sacamos para escurrir el aceite y ¡LISTO!"
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/03/CHICHARRON-DE-CALAMAR.jpg"
  },
  {
    "title": "Receta Carapulcra",
    "time": "",
    "portions": "",
    "ingredients": [
      "1/2 kilos de papa seca picada",
      "600 gr de carne de cerdo",
      "6 presas de pollo",
      "10 gr de maní tostado y molido",
      "1 cebolla mediana cortada en cuadros",
      "2 ajíes amarillos licuados",
      "4 cucharadas de ají panca molido",
      "1 cucharada de ajo molido",
      "1/3 de taza de vino tinto",
      "1/2 cucharada de pimienta negra",
      "1/2 cucharada de comino",
      "1/2 cucharada de oregano",
      "1/4 de taza de aceite",
      "sal",
      "caldo de pollo"
    ],
    "preparation": [
      "Primero sancochamos las 6 presas de pollo en agua hirviendo con un poco de sal.",
      "En otra olla en donde haremos la Carapulcra colocamos 1/4 de taza de aceite y 600 gr de carne de cerdo para que se doren un poco y  una vez doradas retiramos las presas.",
      "Ahora, en esa misma olla, a fuego lento agregamos 1 cebolla mediana cortada en cuadros,1/2 cucharada de comino y 1 cucharada de ajo molido moviendo todos los ingredientes hasta que la cebolla tome un tono marrón claro.",
      "Una vez realizado el paso anterior agregamos 2 ajíes amarillos licuados dejando que el ají se fría  por unos 6 minutos hasta que forme una pasta con los ingredientes previamente puestos.",
      "Ahora pasado el tiempo añadimos 4 cucharadas de ají panca molido,1/2 cucharada de pimienta negra,1/2 cucharada de orégano y mezclamos todo hasta que el aderezo esté frito.",
      "Añadimos el caldo en donde se sancochó el pollo a la olla en donde estamos haciendo la carapulcra.",
      "Agregamos las presas de cerdo, papa seca previamente remojada y verificamos que la olla tenga bastante líquido como para cubrir las presas y de no ser así le agregamos agua, ya que la carapulcra absorbe mucho líquido.",
      "Ahora agregamos 1/3 de taza de vino tinto, sal al gusto y dejamos cocer por 40 minutos.",
      "Cuando pase 30 minutos es decir, faltando los últimos 10 minutos agregamos las 6 presas de pollo previamente cocidas y 10 gr de maní tostado y molido dejando que se cocine por el tiempo faltante o más según la cocción del pollo y ¡LISTO!"
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/07/receta-carapulcra.jpg"
  },
  {
    "title": "Receta Tallarines con pollo",
    "time": "",
    "portions": "",
    "ingredients": [
      "Proteínas, grasas, hidratos de carbono y vitaminas y minerales proporcionados por sus ingredientes básicos (fideos, arroz).",
      "El contenido proteico que aporta el pollo contribuye al desarrollo muscular, porque es un nutriente fundamental para el crecimiento corporal."
    ],
    "preparation": [
      "Primero en una olla doramos 4 presas de pollo con sal y pimienta y lo retiramos.",
      "Luego, en la misma olla donde doramos las presas de pollo, colocamos 2 tazas de cebollas roja picada por cinco minutos, añadimos 2 cucharadas de ajo molido y lo dejamos 2 minutos, moviendo siempre.",
      "Ahora agregamos ¼ de taza ají panca molido y lo dejamos por 5 minutos, pasado el tiempo añadimos 2 de tazas de tomate licuado,1 taza de zanahoria rallada, 2 hojas de laurel y 1 hongo seco dejándolos cocer un buen rato a fuego lento, raspando siempre la olla para evitar que se queme.",
      "Añadimos ahora las presas de pollo para que se termine de coser y si gusta puedes agregar a la salsa también las arvejas y probamos la sal.",
      "Ahora en una sartén colocamos los fideos de su preferencia ya cocidos, lo rociamos de la salsa, ponemos las presas, cubrimos con más salsa y ¡Listo!."
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/03/tallarines-con-pollo-2.jpg"
  },
  {
    "title": "Receta Escabeche de Pollo",
    "time": "",
    "portions": "",
    "ingredients": [
      "5 encuentros de pollo sin piel y desgrasados",
      "700 gr de cebolla roja",
      "3 cdas de ají amarillo molido",
      "2 ajies amarillos enteros",
      "2 cdas de aji panca",
      "1/2 tasa de vinagre de vino tinto",
      "1 pisca de comino",
      "1/4 cdta de pimienta",
      "1/2 cdta de orégano",
      "sal al gusto",
      "Aceite vegetal.",
      "Ramitas de canela",
      "Aceite de achiote"
    ],
    "preparation": [
      "En primer lugar vamos a poner nuestros camotes a sancochar en agua, al mismo tiempo colocamos en una olla nuestras presas de pollo a sancochar, agregamos sal y dejamos a fuego lento por unos 20 a 25 minutos depende del tamaño de las presas, hasta que suelte toda la sustancia.",
      "Aparte, cortamos nuestras cebollas rojas en juliana gruesa (rodajas gruesas), cortamos nuestros ajíes amarillos en tiras delgadas, retirando las venas para evitar que pique mucho.",
      "Retiramos nuestro pollo cocido, guardamos el caldo que quedo. En una sartén bien caliente con un chorro de aceite vamos a freír nuestras presas de pollo, una vez fritas retiramos en una bandeja y dejamos reposar.",
      "En la misma sartén empezamos a saltar nuestras cebollas rojas con nuestros ajíes amarillos en tiras, agregamos un poco más de aceite y lo saltamos a fuego fuerte.Una vez agarren su punto de saltado los retiramos en una bandeja, luego en la misma sartén agregamos 2 cdas de ají amarillo licuado, 2 cdas de ají panca, dejamossudar por unos minutos con un buen chorro de aceite de achiote.",
      "Ahora echamos un buen chorro de vinagre, dejamos que rompa el sabor para echar una taza de caldo de pollo muy suave, un poco de comino, pimienta, sal, una pisca deazúcar, hojas de laurel, ramitas de canela y un clavito de olor. Dejamos que hierva y echamos esta salsa sobre nuestras cebollas.",
      "Finalmente echamos nuestras presas de pollo frito muy jugoso que cubrimos con nuestra salsa de escabeche, ahora dejamos reposar 2 horas como mínimo antes de servir."
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/06/receta-escabeche-de-pollo.jpg"
  },
  {
    "title": "Receta Arroz tapado",
    "time": "",
    "portions": "",
    "ingredients": [
      "2 tazas de cebollas rojas picadas",
      "2 cucharadas de ajo molido",
      "1 cucharada de ají panca licuado",
      "1 taza de tomate picado fino",
      "2 tazas de carne picada de bistec de res o de carne molida",
      "sal",
      "pimienta",
      "orégano",
      "comino",
      "pimentón en polvo",
      "perejil",
      "2 cucharadas de pasas",
      "perejil picado",
      "aceitunas",
      "huevo duro picado",
      "arroz cocido"
    ],
    "preparation": [
      "Primero en una olla hacemos un aderezo con 2 tazas de cebollas rojas picadas, 2 cucharadas de ajo molido y 1 cucharada de ají panca licuado, dejándolo cocer 10 minutos.",
      "Ahora añadimos 1 taza de tomate picado fino y 2 tazas de carne picada de bistec de res o de carne molida.",
      "Cuando el aderezo coge punto agregamos sal, pimienta, orégano, punto de pimentón en polvo y perejil",
      "Añadimos ahora 2 cucharadas de pasas, perejil picado y probamos la sal dejándolo entibiar.",
      "Por último agregamos aceitunas al gusto, huevo duro picado para luego moldear el aderezo con una capa de arroz blanco cocido caliente y otra capa igual de arroz y ¡LISTO!"
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/04/receta-arroz-tapado.jpg"
  },
  {
    "title": "Receta Jalea mixta",
    "time": "",
    "portions": "",
    "ingredients": [
      "12 langostinos pelados",
      "4 calamares limpios cortados en rodajas",
      "400 gr de filetes de pescado fresco cortados en trozos medianos",
      "2 hueveras grandes cortadas en trozos",
      "sal",
      "pimienta",
      "ajo molido",
      "limón",
      "huevo batido",
      "harina",
      "chuño",
      "aceite"
    ],
    "preparation": [
      "Primero sazonamos 12 langostinos pelados, 4 calamares limpios cortados en rodajas, 400 gr de filetes de pescado fresco cortados en trozos medianos y 2 hueveras grandes cortadas en trozos con sal, pimienta, ajo molido y gotas de limón.",
      "Ahora pasamos todo por huevo batido y una mezcla de harina sin preparar mitad con chuño.",
      "Por último freímos a fuego fuerte poco a poco para que quede crocante y ¡LISTO!"
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/05/receta-jalea-mixta.jpg"
  },
  {
    "title": "Receta de Jalea de Pescado",
    "time": "",
    "portions": "",
    "ingredients": [
      "500 gramos de filete de pescado",
      "2 huevos",
      "150 gramos de mostaza",
      "2 cucharaditas de ajo",
      "Sal al gusto",
      "Comino al gusto",
      "Pimienta al gusto",
      "2 cucharadas de sillao",
      "100 gramos de langostinos limpios",
      "250 gramos de pota",
      "4 conchas de abanico",
      "50 gramos de yuyo",
      "250 gramos de harina",
      "Sal a gusto",
      "Pimienta a gusto",
      "Yuca cocida",
      "Aceite",
      "1 pescado cabrilla",
      "250 gramos de mayonesa",
      "4 huevos duros",
      "1/4 de cebolla",
      "Perejil a gusto",
      "Camote cocido",
      "Salsa criolla",
      "Chifles",
      "Canchita serrana"
    ],
    "preparation": [
      "Antes de empezar, corta el filete de pescado en tiras.",
      "En un bol agrega el huevo junto a la mostaza, el ajo, la sal, el comino, la pimienta y el sillao. Bate bien.",
      "Agrega harina, sal y pimienta en otro bol.",
      "Vas a pasar el filete de pescado, los langostinos, la pota, las conchas de abanico y el yuyo por la mezcla con el huevo. Luego, los pasas por harina.",
      "Ahora, debes freír la yuca. También fríe todos los ingredientes pasados por la mezcla y la harina. Retira del aceite y reserva.",
      "Luego, coloca el pescado entero sobre una tabla y aplica cortes diagonales. Sigue el mismo procedimiento que con los demás mariscos.",
      "En otro bol, añade la mayonesa y el huevo duro rallado, añade la cebolla, el perejil y sal al gusto. Debes mezclar todo.",
      "Sirve la yuca en un plato, coloca encima el pescado entero y cúbrelo con los chicharrones de pescado, langostinos, pota, conchas de abanico y yuyo. Puedes acompañar con cancha serrana, chicles y salsa criolla. ¡Hora de comer!"
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/04/receta-jalea-de-pescado..jpg"
  },
  {
    "title": "Receta de Arroz con Mariscos",
    "time": "",
    "portions": "",
    "ingredients": [
      "2 porciones de arroz cocido",
      "¼ taza de aceite",
      "1 tomate",
      "2 dientes de ajo",
      "1 cebolla roja",
      "1 pulpo",
      "8 choros",
      "1 cda. pasta de ají amarillo",
      "3 cdas. pasta de ají panca",
      "¼ taza de arvejas",
      "12 langostinos",
      "2 calamares",
      "2 cangrejos",
      "¼ taza de cerveza rubia",
      "Culantro picado al gusto",
      "½ pimiento",
      "½ ají amarillo",
      "Choclo cocido al gusto"
    ],
    "preparation": [
      "El arroz debes prepararlo la noche anterior y refrigerarlo.",
      "Para empezar, limpia los mariscos y corta los calamares en aros. Reserva las cáscaras de los langostinos y las arvejas, pues servirán para el caldo que dará sabor al arroz.",
      "Desgrana el choclo y cocínalo junto a las arvejas, resérvalo.",
      "Mientras tanto, pon a hervir una olla con una hoja de laurel, una cebolla, un diente de ajo y un tomate en cuartos. Allí sumergirás el pulpo tres veces por un período de tiempo de entre 20 y 30 minutos, hasta que quede blando; pásalo por agua fría para detener la cocción y corta dos tentáculos en láminas.",
      "En otra cacerola sofríe un cuarto de cebolla, medio tallo de apio, un diente de ajo y un tomate en trozos. Pasados tres minutos, agrega una cuchara de ají panca y sofríe otros cinco minutos.",
      "Agrega los cangrejos, los choros, una ramita de perejil y dos ramitas de culantro. Pon dos tazas de agua, tapa y cocina a fuego medio por 20 minutos.",
      "De la preparación anterior, cola el caldo y reserva los choros.",
      "En un sartén, sofríe los calamares, los langostinos y el pulpo, todo salpimentado. Reserva.",
      "En ese sartén, sofríe durante cinco minutos media cebolla y una cucharada de ajo picado con comino y pimienta al gusto.",
      "Agrega la pasta de ají amarillo y la pasta de ají panca, sofríe otros cinco minutos.",
      "Añade el culantro picado, ají amarillo, pimiento y la cerveza rubia; cocina hasta evaporar el alcohol y agrega sal al gusto y el caldo de mariscos.",
      "Es momento de incorporar las dos porciones de arroz junto a los mariscos salteados, las arvejas y choclo cocidos con choros y limón al gusto. Se termina con culantro picado, se sirve caliente y ahora sí, ¡a comer!"
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/04/receta-arroz-con-mariscos-1.jpg"
  },
  {
    "title": "Receta de Pollo al horno peruano",
    "time": "",
    "portions": "",
    "ingredients": [
      "1 pollo",
      "sal",
      "Azúcar",
      "pimienta blanca",
      "ajo molido",
      "comino",
      "mostaza",
      "romero",
      "ají mirasol licuado",
      "cerveza",
      "agua",
      "papas",
      "mantequilla"
    ],
    "preparation": [
      "Primero colocamos ½ taza de sal, un ¼ de taza de azúcar en 4 litros de agua caliente y esperamos hasta que se enfríe para poner el pollo y lo dejamos reposar 3 horas en la refrigeradora.",
      "Retiramos el pollo de la refrigeradora y lo escurrimos.",
      "En un recipiente mezclamos una cucharada de ajo molido, pimienta blanca, una pizca de comino, un toque de mostaza, una ramita de romero una cuchara de ají mirasol licuado, un chorrito de cerveza para frotar la piel y el interior del pollo con esta preparación.",
      "Precalentamos el horno a 180° grados y colocamos en una bandeja un poco de agua con el pollo y su aderezo para que se hornee por 40 minutos.",
      "Ahora colocamos diferentes papas chicas cortadas en dados y esperamos 10 minutos en el horno",
      "Y en los últimos 10 minutos agregamos un trozo de mantequilla encima del pollo y lo comenzamos a rociar para que se termine de dorar."
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/03/pollo-al-horno11.jpg"
  },
  {
    "title": "Receta estofado de pollo",
    "time": "",
    "portions": "",
    "ingredients": [
      "8 trozos de pollo",
      "aceite",
      "sal",
      "pimienta",
      "1 tazas de cebolla roja picada",
      "1 cucharada de ajo molido",
      "¼ de taza de ají panca licuado",
      "2 tazas de tomate licuado",
      "1 pimiento",
      "1 zanahoria",
      "pasta de tomate",
      "1 hongo seco",
      "hoja de laurel",
      "comino",
      "vino",
      "Papas en rodaja",
      "Arvejas",
      "½ taza de pasas",
      "Perejil picado"
    ],
    "preparation": [
      "Sazonamos 8 trozos de pollo con sal y pimienta, para luego dorarlo en una olla con un chorro de aceite.",
      "Luego retiramos el pollo y añadimos 1 taza de cebolla roja picada, 1 cucharada de ajo molido y ¼ de ají panca licuado y dejamos en fuego lento.",
      "Ahora añadimos 2 tazas de tomate licuado, una zanahoria picada, 1 rodaja de pimiento y 2 cucharadas pasta de tomate y dejamos cocinar 10 minutos.",
      "Ahora añadimos 1 hongo seco, 1 hoja de laurel, sal, pimienta, comino y un chorro de vino al gusto, ponemos las presas y dejamos que se cocine 10 minutos.",
      "Colocamos ahora las papas en rodaja, zanahorias en rodaja, arvejas y esperamos 5 minutos hasta que se cocine.",
      "Por último añadimos ½ taza de pasas, probamos la sal, verificamos la cocción de la carne, colocamos el perejil picado y listo"
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/03/ESTOFADO22.jpg"
  },
  {
    "title": "Receta locro de zapallo",
    "time": "",
    "portions": "",
    "ingredients": [
      "Aceite",
      "1 taza de cebolla roja picada",
      "1 cda ajo molido",
      "1 taza de ají amarillo licuado",
      "3 tazas zapallo macre picado",
      "Caldo de verduras o agua",
      "Habas cocidas",
      "4 papas peladas",
      "1 choclo cocido",
      "sal",
      "pimienta blanca",
      "comino",
      "palillo",
      "1 taza huacatay picado",
      "leche evaporada",
      "1 taza queso fresco rallado",
      "huevos pasados o fritos",
      "tiras de ají amarillo",
      "rodaja de rocoto"
    ],
    "preparation": [
      "En una cazuela echamos un chorro de aceite con 1 taza de cebolla rojas picada y esperamos 5 minutos.",
      "Luego añadimos y una cucharada de ajo molido y dejamos que sude por 2 minutos.",
      "Ahora colocamos una taza de ají amarillo licuado y esperamos 5 minutos a fuego lento",
      "Y luego añadimos 3 tazas de zapallo macre picado, caldo de verduras o agua y esperamos 20 minutos",
      "Ahora añadimos 4 papas picadas, una taza de habas cocidas, choclo cocido, también añadimos sal, pimienta blanca, una pizca de comino, una pizca palillo y una taza de huacatay picado, dejamos hervir hasta que coja cuerpo y sabor.",
      "Al final añadimos un chorro de leche evaporada, 1 taza de queso fresco rallado, huevos pochados, fritos o pasados , más huacatay, tiras de ají amarillo y rodajas de rocoto."
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/03/locro-web1.jpg"
  },
  {
    "title": "Receta Asado a la olla",
    "time": "",
    "portions": "",
    "ingredients": [
      "1/4 de taza de sal",
      "2 Lt de agua",
      "carne en corte de asado de pejerrey",
      "aceite",
      "1 cebolla roja picada",
      "1 cebolla blanca picada",
      "1 cucharada de ajo molido",
      "2 cucharadas de ají panca licuado",
      "1 zanahoria rayada",
      "1 pimiento rojo",
      "4 tomates",
      "vino",
      "1 hoja de laurel",
      "1 rama de romero",
      "1 rama de perejil",
      "orégano",
      "comino"
    ],
    "preparation": [
      "Primero 2 horas antes de la preparación, mezclamos  1/4 de taza de sal con 2 Lt de agua  y sumergimos la carne en corte de asado de pejerrey",
      "Ahora en una olla colocamos un chorro de aceite y doramos la carne en corte de asado de pejerrey a fuego suave por todos lados y lo retiramos.",
      "En esa misma olla agregamos 1 cebolla roja picada y 1 cebolla blanca picada dejándolas sudar a fuego lento hasta que ambas cebollas se muestren frágiles.",
      "Añadimos ahora 1 cucharada de ajo molido y 2 cucharadas de ají panca licuado, dejándolo sudar hasta que suelte un aroma dócil.",
      "Agregamos ahora un chorro de vino que pude ser el que más le guste y también colocamos 1 zanahoria rayada, 1 pimiento rojo  y 4 tomates previamente licuados todos juntos.",
      "Por último añadimos  1 hoja de laurel , 1 rama de romero , 1 rama de perejil , pizca de orégano y otra de comino cubriéndolo con un poco de caldo o agua, dejándolo cocer por unos 45 minutos hasta que la carne esté suave ¡LISTO!"
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/05/receta-asado-a-la-olla.jpg"
  },
  {
    "title": "Receta Pollo broaster",
    "time": "",
    "portions": "",
    "ingredients": [
      "10 piezas de pollo, muslos o piernas.",
      "Sal",
      "pimienta",
      "comino",
      "ají en polvo",
      "ajo molido",
      "vinagre",
      "sillao",
      "mostaza",
      "ají licuado",
      "1 taza de leche evaporada",
      "harina sin preparar",
      "5 cdas. de chuño o maicena",
      "agua con gas",
      "aceite"
    ],
    "preparation": [
      "Primero alistamos 3 tazones y en el primero maceramos todas las presas de pollo con sal, pimienta, comino, ají en polvo, ajo molido, un chorro de vinagre, un poco de sillao, un poco de mostaza y si quiere que sea picante puede añadirle un poco de ají licuado dejándolo reposar media hora.",
      "Ahora en el segundo tazón hacemos un mejunje o mezcla con la leche evaporada, harina sin preparar, chuño, agua con gas y sal.",
      "Luego en el tercer tazón ponemos harina sin preparar y chuño sazonando con sal, pimienta, ají en polvo y comino.",
      "Colocamos ahora las presas maceradas al segundo tazón, las empapamos bien y las pasamos al tercer tazón pegando bien la harina.",
      "Por último, a fuego medio freímos las presas de pollo en una sartén para que se doren por fuera y queden jugosos por dentro y ¡LISTO!"
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/04/receta-pollo-broaster..jpg"
  },
  {
    "title": "Receta Pollada",
    "time": "",
    "portions": "",
    "ingredients": [
      "2 cucharadas de ají panca",
      "2 cucharadas de ajo licuado",
      "2 cucharadas de sillao",
      "1/4 de taza de cerveza",
      "sal",
      "4 piezas de pollo",
      "pimienta",
      "2 limones",
      "aceite"
    ],
    "preparation": [
      "Primero hacemos el aderezo para pollada colocando en tazón 2 cucharadas de ají panca, 2 cucharadas de ajo licuado, 2 cucharadas de sillao, 1/4 de taza de cerveza y sal al gusto mezclando los ingredientes con una cuchara para reservarlo por unos minutos.",
      "Ahora las 4 piezas de pollo las bañamos en sal al gusto, pimienta al gusto y 2 limones.",
      "Seguidamente, cubrimos las 4 piezas de pollo con el aderezo previamente preparado.",
      "Por último, en una sartén con abundante aceite, freímos las 4 piezas de pollo a fuego alto hasta que queden bien fritos cada lado de las piezas de pollo ¡LISTO!"
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/06/receta-pollada.jpg"
  },
  {
    "title": "Receta Adobo de chancho",
    "time": "",
    "portions": "",
    "ingredients": [
      "1 kg de cogote de cerdo cortado en trozos grandes",
      "2 cucharadas de ají panca licuado",
      "1 cabeza de ajo molido",
      "vinagre tinto",
      "sal",
      "2 vasos de chicha",
      "3 hojas de laurel",
      "½ atado de orégano",
      "½ atado de hierbabuena",
      "6 gr de pimienta de chapa",
      "2 cebollas picadas",
      "4 cebollas cortadas en tiras gruesas",
      "canela molida",
      "2 rocotos"
    ],
    "preparation": [
      "Primero hacemos un mejunje con 2 cucharadas de ají panca licuado,1 cabeza de ajo molido, un chorro de vinagre tinto,2 vasos de chicha y lo echamos a 1 kg de cogote de cerdo cortado en trozos grandes dejándolo macerar por una noche.",
      "Al día siguiente le añadimos a la carne 3 hojas de laurel, ½ atado de orégano, ½ atado de hierbabuena y 6 gr de pimienta de chapa.",
      "Ahora en una olla de preferencia de barro sudamos 2 cebollas picadas muy finas a fuego lento.",
      "Añadimos a la olla la carne con todo su macerado y también le agregamos más chicha para que cubra y dejamos cocer a fuego lento por 1 hora.",
      "Pasado el tiempo agregamos 4 cebollas cortadas en tiras gruesas, le damos un hervor y retiramos la carne.",
      "Ahora dejamos que el jugo del adobo siga hirviendo por 15 minutos más hasta que coja punto de adobo.",
      "Por último añadimos una pizca de canela molida, 2 rocotos enteros, regresamos la carne, le damos un hervor y ¡LISTO!"
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/04/receta-adobo-de-chancho.jpg"
  },
  {
    "title": "Receta seco de res",
    "time": "",
    "portions": "",
    "ingredients": [
      "Porción: 5",
      "Preparación: 30 min",
      "Cocción: 1 hr",
      "Calorías: 250 kcal"
    ],
    "preparation": [
      "Primero pones en la olla 1 kg carne en trozos con un chorro aceite para que se empiece a dorar y luego lo retiramos.",
      "Luego en la misma olla hacemos el aderezo con 2 cebollas rojas picadas y lo dejamos cocinar por 5 minutos.",
      "Añadimos 1 cucharada de ajo molido y lo dejamos cocinar por 2 minutos más.",
      "Ahora agregamos ½ taza de ají amarillo licuado y ½ taza de ají mirasol licuado y lo dejamos cocinar por 5 minutos más y vamos sintiendo el aroma que desprenden estos ingredientes.",
      "Luego agregamos un vaso de chicha de jora o de cerveza rubia.",
      "Ponemos ahora 1 vaso de culantro licuado y lo dejamos hervir.",
      "Añadimos ahora sal, pimienta y comino al gusto.",
      "Regresamos ahora la carne, lo cubrimos con agua y lo tapamos dejando cocer el seco a fuego lento hasta que la carne quede muy suave.",
      "Cuando la carne esté en su punto, agregamos 1 taza de arvejas crudas, 2 zanahorias crudas cortadas en rodajas y 4 papas cortadas en dos.",
      "Finalmente, cuando las papas estén cocidas, apagamos el fuego y dejamos que todo se asiente."
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/03/receta-de-seco-de-res.jpg"
  },
  {
    "title": "Receta Parrillada",
    "time": "",
    "portions": "",
    "ingredients": [
      "churrasco de res cortado fino",
      "1/2 taza de ají panca",
      "1/2 taza de aceite vegetal",
      "1/2 taza de vinagre tinto",
      "1/2 taza de cerveza",
      "1/4 de sillao",
      "1/4 de ajo molido",
      "1 cucharada de comino",
      "1 cucharada de orégano",
      "1 cucharada de pimienta",
      "1 cucharada de azúcar",
      "sal al gusto"
    ],
    "preparation": [
      "Primero rociamos el churrasco de res cortado fino con sal.",
      "Luego hacemos un menjunje en un tazón con 1/2 taza de ají panca,1/2 taza de aceite vegetal,1/2 taza de vinagre tinto, 1/2 taza de cerveza, 1/4 de sillao, 1/4 de ajo molido,1 cucharada de comino,1 cucharada de orégano,1 cucharada de pimienta,1 cucharada de azúcar y sal al gusto.",
      "Ahora introducimos el churrasco de res con sal en la salsa para parrillada y lo rociamos completamente.",
      "Por último ponemos el churrasco de res ya condimentado en una parrilla caliente hasta que se cocine unos minutos de lado a lado y ¡LISTO!"
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/06/receta-parrillada.jpg"
  },
  {
    "title": "Receta Sudado de pescado",
    "time": "",
    "portions": "",
    "ingredients": [
      "1 pescado blanco",
      "1 taza de ají amarillo licuado.",
      "1 ají amarillo cortado en tiras gruesas",
      "1 cebolla roja picada muy finita",
      "1 cucharada de ajo molido",
      "2 cabezas de cebolla china cortada en dos.",
      "1 cabeza de Rocoto",
      "4 ramas de culantro",
      "Sal y pimienta al gusto"
    ],
    "preparation": [
      "Para comenzar vamos a aderezar el pescado con sal y pimienta y reservamos, es importante que no quite la piel del pescado.",
      "En una sartén lo suficientemente grande vamos a sofreír con apenas unas gotas de aceite nuestra cebolla roja picada muy finita, aderezada con una cucharada de ajo molido y una taza de amarillo licuado.",
      "Después que la cebolla esté en punto de cristal, aproximadamente 5 minutos, echamos encima otra cebolla roja, un tomate y un ají amarillo, todas cortadas en tiras gruesas.",
      "Añadimos dos cabezas de cebolla china cortada en dos a lo largo, a esto agregamos las ramas de culantro y una rodaja de rocoto.",
      "Cuando el vapor haya aflojado los ingredientes, colocamos los trozos grandes de pescado sazonado previamente con sal y pimienta.",
      "Rociamos con la media taza de chicha de jora, agregamos una pizca de sal y tapamos.",
      "Dejamos cocer a fuego lento por unos 10 minutos, luego puede probar como está de sal, una vez listo lo servimos acompañado de arroz blanco como guarnición y ya está ¡A disfrutar!"
    ],
    "latitude": "",
    "longitude": "",
    "urlImage": "https://comeperuano.b-cdn.net/wp-content/uploads/2020/04/sudado-de-pescado.jpg"
  }
]